
/* Class = "NSPanel"; title = "Skill Details"; ObjectID = "1"; */
"1.title" = "Skilldetails";

/* Class = "NSBox"; title = "General"; ObjectID = "3"; */
"3.title" = "General";

/* Class = "NSTextFieldCell"; title = "Skill Name:"; ObjectID = "5"; */
"5.title" = "Skillname:";

/* Class = "NSTextFieldCell"; title = "Skill Rank:"; ObjectID = "7"; */
"7.title" = "Multiplikator:";

/* Class = "NSTextFieldCell"; title = "Skill Group:"; ObjectID = "9"; */
"9.title" = "Skillgruppe:";

/* Class = "NSTextFieldCell"; title = "Primary Attribute:"; ObjectID = "11"; */
"11.title" = "Primäres Attribut:";

/* Class = "NSTextFieldCell"; title = "Secondary Attribute:"; ObjectID = "13"; */
"13.title" = "Sekundäres Attribut:";

/* Class = "NSBox"; title = "Pilot Details"; ObjectID = "14"; */
"14.title" = "Piloteninformation";

/* Class = "NSTextFieldCell"; title = "Current Level:"; ObjectID = "16"; */
"16.title" = "Aktuelles Level:";

/* Class = "NSTextFieldCell"; title = "Current Points:"; ObjectID = "18"; */
"18.title" = "Aktuelle Punkte:";

/* Class = "NSTextFieldCell"; title = "Time to Level:"; ObjectID = "20"; */
"20.title" = "Trainingszeit:";

/* Class = "NSTextFieldCell"; title = "Training Rate:"; ObjectID = "22"; */
"22.title" = "Trainingsrate:";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "24"; */
"24.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "26"; */
"26.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "28"; */
"28.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "30"; */
"30.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "32"; */
"32.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "34"; */
"34.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "36"; */
"36.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "38"; */
"38.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "40"; */
"40.title" = "Label";

/* Class = "NSTabViewItem"; label = "Description"; ObjectID = "42"; */
"42.label" = "Beschreibung";

/* Class = "NSTabViewItem"; label = "Prerequisites"; ObjectID = "43"; */
"43.label" = "Voraussetzungen";

/* Class = "NSTabViewItem"; label = "Skill Points"; ObjectID = "56"; */
"56.label" = "Skillpunkte";

/* Class = "NSTabViewItem"; label = "Training Times"; ObjectID = "58"; */
"58.label" = "Trainingszeit";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "61"; */
"61.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "70"; */
"70.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Level"; ObjectID = "76"; */
"76.headerCell.title" = "Level";

/* Class = "NSTableColumn"; headerCell.title = "SP Per Level"; ObjectID = "77"; */
"77.headerCell.title" = "SP pro Level";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "78"; */
"78.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "79"; */
"79.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Level"; ObjectID = "85"; */
"85.headerCell.title" = "Level";

/* Class = "NSTableColumn"; headerCell.title = "Time to Train"; ObjectID = "86"; */
"86.headerCell.title" = "Trainingszeit";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "87"; */
"87.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "88"; */
"88.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Diff from Last Level"; ObjectID = "89"; */
"89.headerCell.title" = "Unterschied zum letzten Level";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "90"; */
"90.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Time from 0 SP"; ObjectID = "96"; */
"96.headerCell.title" = "Zeit von 0 SP";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "97"; */
"97.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Time From Now"; ObjectID = "98"; */
"98.headerCell.title" = "Restzeit";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "99"; */
"99.title" = "Text Cell";
